

export const EduData = [
    {
        title: '한밭대학교 시각디자인학과 졸업',
        date: '2014-2019',
        description:'그래픽 툴을 잘 다루며, 디자인 전문지식을 갖추고 있어 협업시 웹디자너와의 원활한 소통을 할 수 있다는 장점을 가지고 있습니다. 또한 개발자로서 더 나은 UI를 위해 고민하고 연구하겠습니다.',
    },
    {
        title: 'SBS컴퓨터 아카데미 웹디자인과정 수료',
        date: '2021.09-2022.03',
        description:'HTML5, CSS3, JS의 기본지식의 초석을 다졌으며 피그마, 반응형디자인 UI의 마크업과 git의 사용법 등을 익혔습니다',
    },
    {
        title: '노마드코더 바닐라JS 챌린지 22기',
        date: '2022.03',
        description:'최종 졸업생 307명 중에서 우수졸업생(19명)으로 선정되었습니다.',
    },
]